{
  "item":[
    {
      "title":"Bridget Jones's Baby (2016) | Movienthusiast.com",
      "content":"Bridget oh Bridget…pahlawan kebanggaan para lajang ini kembali lagi. Penantian panjang selama dua belas tahun sejak film terakhirnya, Bridget Jones : The Edge of Reason edar. Masih memasang Renée Zellweger sebagai Bridget Jones, Bridget Jones’s Baby, judul sekuel anyar tokoh karangan Helen Fielding ini juga mereunikan Zellweger kembali dengan Colin Firth sebagai obyek asmara tarik ulur Bridget, Mark Darcy, serta memboyong sutradara film pertamanya, Sharon Maguire. Sayangnya sosok Daniel Cleaver yang dilakoni Hugh Grant harus absen dan digantikan oleh bintang serial Grey’s Anatomy, Patrick Dempsey sebagai karakter baru yang meramaikan konflik percintaan Bridget Jones dan Mark Darcy. Mengambil latar waktu lebih dari satu dekade sejak The Edge of Reason, Bridget Jones kini kembali lajang setelah putus (lagi) dengan Mark Darcy yang telah dipacarinya selama 10 tahun. Meratapi nasibnya yang kembali lajang dan bertambah tua di hari jadinya yang ke-43, Bridget juga harus menerima fakta bahwa Mark sudah menikahi wanita lain, sementara mantan bosnya yang pernah dicintainya, Daniel Cleaver baru saja meninggal dalam insiden kecelakaan pesawat. Ditinggalkan para sahabat kentalnya yang kini sudah berkeluarga di malam perayaan ulang tahunnya, Bridget lantas nekad berplesiran ke konser ala Coachella-nya Ed Sheeran bersama rekan kerjanya, Miranda (Sarah Solemani). Dalam keadaan mabuk dan kikuk, Bridget lantas terlibat asmara satu malam dengan pria Amerika bernama Jack (Dempsey). Hal tersebut takkan menjadi masalah, andaikan Bridget tidak hamil dan sempat terlibat hubungan ranjang kembali dengan Mark tak lama selang sesudahnya. Menimbulkan konflik dengan kehamilan tak terduganya dan identitas ayah biologis dari jabang bayinya. Harus diakui, dua film pertama Bridget Jones adalah tontonan komedi romantis yang menghibur. Jika film pertamanya menjadi pionir genre serupa yang menjual karakter utama wanita yang jauh dari kata ideal standar komedi romantisnya Hollywood namun dekat dengan realita wanita lajang, maka film keduanya tak lebih dari perpanjangan film pertamanya yang untungnya masih menyenangkan untuk dinikmati. Terlalu lama hingga rilisnya sekuel tak pentingnya ini, untungnya Bridget Jones’s Baby masih bertaji sebagai chick flick yang lumayan memberikan keriaan yang manis. Zellweger yang merupakan nyawa utama dari waralaba ini untungnya bisa digaet kembali. Walaupun secara fisik, aktris pemenang Oscar ini sudah tidak muda lagi, sosok Bridget tetaplah hidup dinyawai oleh Zellweger. Kini lakonnya harus menghadapi krisis paruh baya dan terutama kehamilan di usia yang rentan, hal yang relevan untuk plot yang berlatar jauh dari film sebelumnya. Walau tanpa Grant, tapi jelas Firth jauh lebih penting ketika dipasangkan lagi dengan Zellweger. Dinamika romansa Bridget yang kikuk dan Mark yang kaku tetap nikmat diikuti walaupun kerap mengulang formula yang sama dalam intriknya. Pendatang baru di franchise ini, Dempsey juga cukup memberikan porsi yang sesuai, meskipun tak sekuat Grant, tapi karakter pemanisnya masih pas. Dan satu hal yang pasti, jejeran pemain pendukungnya yang terus setia dimunculkan juga memberi kesan nostalgia yang kuat, dari Shirley Henderson, James Callis, dan Sally Phillips sebagai geng pesakitan Bridget, hingga Gemma Jones dan Jim Broadbent serta Celia Imrie yang melakoni orang tua Bridget dan bibinya yang nyinyir. Begitupun dengan kehadiran Emma Thompson yang kerap mengundang senyum sebagai dokter spesialis kandungan dengan celetukan-celetukan sinisnya tatkala muncul di layar. Secara alur, naskah tulisan Fielding, Emma Thompson, dan Dan Mazer terkesan repetitif dari prekuelnya, beberapa adegan tampak tersendat-sendat dan tentu saja mengabaikan logika. Termasuk intrik kesalahpahaman formulaik yang cukup sering digelar dalam filmnya. Walaupun beberapa dialognya cukup menyentil dan beberapa adegan komedinya juga cukup mengena. Bridget Jones’s Baby juga tampil sedikit cabul dengan beberapa adegan telanjang dengan tujuan fart jokes, yang tampaknya suntikan dari humor Mazer (Borat, Dirty Grandpa). Pun demikian filmnya berhasil ditutup dengan hangat melalui akhir yang bisa kita tebak bersama serta sempilan kejutan kecil yang cukup menggembirakan bagi para penggemarnya.Bridget Jones’s Baby (2016)Summary Kendati hadir sebagai sekuel yang tidak penting, Bridget Jones's Baby masih menawarkan keriaan yang menghibur dari sosok ikonik Bridget Jones dan pelipur kerinduan bagi para penggemarnya yang lumayan memuaskan."
    },
    {
      "title":"Jack Reacher : Never Go Back (2016)",
      "content":"Tom Cruise. Nama besar yang masih menjual hingga tiga dekade lamanya ini tentu dikenal luas sebagai pesohor yang tak segan-segan melakoni banyak adegan aksinya sendiri tanpa bantuan pemain pengganti. Terakhir beraksi dalam seri kelima waralaba Mission Impossible, Rogue Nation , Cruise kini kembali ke sekuel filmnya yang lain, Jack Reacher : Never Go Back. Sekuel dari Jack Reacher, film aksi yang kurang diapresiasi oleh publik Amerika, walaupun tampil tak biasa secara visual dari sutradara, Christopher McQuarrie yang kelak membesut Rogue Nation yang lebih komersil, serta menampilkan sineas auteur Werner Herzog dalam perannya sebagai antagonis yang ganjil. Pun demikian, Jack Reacher cukup laris di pasaran luar Amerika Serikat serta menujukkan angka yang baik dari penjualan home video-nya. Hal ini cukup untuk meyakinkan Paramount memboyong lanjutannya ke layar lebar. Jack Reacher (Cruise tentu saja) baru saja bersahabat pena (dan telepon) dengan petinggi militer, Major. Susan Turner (Cobie Smulder) yang membantunya dalam sebuah kasus pengungkapan perdagangan manusia. Sesaat setelah berjanji untuk bertemu pertama kalinya, Jack malah mendapati Susan tengah ditahan atas tuduhan pembocoran rahasia militer. Dipicu oleh keyakinan bahwa Susan bersih dari tuduhan tersebut, Jack lalu beraksi, berusaha membongkar konspirasi tingkat tinggi yang sebenarnya melatari kasus tersebut. Menggeser McQuarrie adalah Edward Zwick, sutradara senior yang pernah menghasilkan film-film epik semacam The Last Samurai (yang juga dibintangi Cruise), Legends of the Fall, Glory, Defiance, hingga Blood Diamond. Dengan resumenya tersebut sebenarnya cukup mengejutkan ketika mendapati bahwa Never Go Back ini tampil begitu old school, sederhana, dengan adegan-adegan aksi dan alur penceritaan yang mengingatkan kita pada film-film aksi lama produksi tahun 90an. Di satu sisi, di tengah era dimana jargon lebih heboh lebih baik menjadi moto wajib film-film aksi, Never Go Back tentu terasa berbeda dari film-film sealirannya terutama sekuel yang sebagian besar selalu disajikan berlebihan dan lebih bombastis dari film pendahulunya. Namun, di satu sisi, Never Go Back juga berasa datar, ketinggalan zaman, dan kurang seru sebagai sajian hiburan. Begitu banyak lubang pada alur ceritanya, dan semuanya terlihat digampangkan dalam naskah tulisan Zwick, Richard Wenk, dan Marshall Herskovitz ini. Hal positif dari Never Go Back, mungkin ialah akting Cruise yang terlihat sangat manusiawi di luar ketangkasannya sebagai protagonis yang lihai bela diri dan memainkan beragam senjata. Tak hanya berani terlihat mulai menua, Cruise juga berhasil menunjukkan sisi rapuh dan keluar dari tampilan tipikalnya yang selalu tampak bergaya dan berlebihan saat berteriak. Di usianya yang sudah kepala lima ini, Cruise makin terlihat matang dalam peran-peran aksinya belakangan ini, dan dalam Never Go Back bisa dikatakan ia terlihat tenang, simpatik dan lebih matang. Di luar faktor Cruise yang menjadi bintang dan sorotan, Smulder yang kita kenal via peran tangguhnya di Avengers dan serial How I Met Your Mother melanjutkan karakter Maria Hill-nya yang kuat dan tenang di sini, chemistry-nya dengan Cruise juga lumayan, dan untungnya ditampilkan secara platonik dan tidak berakhir sebagai romansa klise. Lalu aktris muda, Danika Yaros, walaupun awalnya cukup menyebalkan saat muncul di layar, berhasil menyuguhkan unsur dramatik yang pas dengan Cruise di penghujung film. Sayangnya, Patrick Heusinger yang kebagian sebagai lakon antagonis mematikan, kurang meyakinkan dan jauh dari tampilan Herzog dan Jai Courtney di Jack Reacher. Secara keseluruhan, Never Go Back yang kembali melempar karakter rekaan novelis Lee Child ini ke layar perak, memang tampil sederhana, tidak berlebihan dan kecil serta personal untuk ukuran film aksi bintang besar sekaliber Tom Cruise. Alurnya yang juga generik dan gaya film lawas 90an mungkin menjemukan bagi sebagian penonton. Tapi, di sinilah kita bisa melihat akting bagus Cruise yang semakin matang dan kalem seperti filmnya, sebuah poin positif yang semoga kita dapati di film-film Cruise ke depannya. Jack Reacher : Never Go Back (2016) Summary Di luar gaya penceritaan yang sederhana dan berasa lawas serta banyaknya lubang dalam alurnya, Jack Reacher : Never Go Back menjadi ajang pameran akting matang Tom Cruise yang terlihat lebih tenang dan manusiawi. "
    },
    {
      "title":"The Accountant (2016) | Movienthusiast.com",
      "content":"Tengah disibukkan oleh rencana-rencana besar DC lainnya, senang rasanya bisa melihat seorang Ben Affleck keluar sejenak melepaskan seragam kalongnya, terlibat dalam proyek lain yang jauh dari hingar bingar superhero. Adalah The Accountant di mana Affleck menjadi Christian Wolff seorang  akuntan publik yang mungkin terlihat dari luar sama membosankannya dengan pemilihan judulnya, tetapi tunggu dulu! Wolff tentu saja bukan akuntan biasa jika faktanya kemudian jasanya kerap digunakan oleh para penjahat-penjahat kelas kakap dunia dan meresahkan  agen-agen lembaga keuangan pemerintah (J.K. Simmons and Cynthia Addai-Robinson) yang sampai harus mengadakan misi untuk menyibak identitasnya dan pastinya The Accountant juga  tidak akan berlabel action-thriller jika dua jam durasinya diisi teori menghitung pajak dan keuangan yang menjemukan. The Accountant sebenarnya bisa saja sih bermain aman dengan menjadi sajian thriller aksi tanpa otak seperti kebanyakan film-film medioker Jason Statham yang hanya menjual baku hantam, desingan peluru dan ledakan keras, tetapi menarik ketika sutradara Gavin O’Connor yang sebelumnya pernah menonjok emosi kita dalam The Warrior 2011 silam memilih studi karakter sebagai fokus utama.  Yup, pesona The Accountant  adalah bagaimana memusatkan segalanya pada pesona karakter utamanya, dalam hal ini adalah si akuntan misterius Christian Wolff. Bagaimana O’Connor membangun naskah menarik garapan Bill Dubuque yang benar-benar dengan kuat membangun kisah origin Christian Wolff yang hadir melalui rangkaian flashback. Perlahan namun pasti O’Connor memperkenalkan sosok Wolff yang unik, dari seorang bocah malang pengidap Asperger syndrome/autisme yang kemudian mampu memaksimalkan segala potensi super fokus yang dimiliki seorang penderita autisme, hasilnya, bak superhero, Wolff mampu bertransformasi menjadi jenius matematika yang disaat bersamaan juga melengkapi dirinya dengan satu set skill kemampuan membunuh mematikan yang diperolehnya dari usaha keras dan bimbingan ayahnya. Namun tentu saja sebagai pengidap autisme, Wolff susah untuk bersosialisasi dengan lingkungannya. Beberapa subplot yang terlihat tidak nyambung kemudian mendapatkan ritmenya ketika mulai bersentuhan dengan cerita utamanya, seperti misalnya kisah para agen departemen keuangan yang menyelidiki identitas si akuntan, sekelompok pembunuh bayaran yang dipimpin oleh Jon Bernthal, relasi antara Chris dengan rekan akuntannya, Dana yang sayang kurang berkesan dengan Anna Kendrick yang tampak miscast di film dengan tone seserius ini. Untuk ukuran sebuah thriller aksi The Accountant punya tempo yang tergolong lambat, hampir sebagian besar durasinya dihabiskan Hood untuk menceritakan misteri dan riwayat sang akuntan meski harus diakui itu memang merupakan cerita yang menarik. Namun bukan berarti The Accountant tidak punya momen serunya sendiri. Seperti kebanyakan film aksi yang menawarkan aksi “Rambo”, O’Connor mampu memaksimalkan kharisma Ben Affleck yang tampil oke di sepanjang film sebagai sosok tangguh, unik dan penuh kejutan meski sedikit tak konsisten dengan autismenya, aneh saja melihat penderita autisme bisa senyum-senyum sendiri mengingat susah bagi mereka untuk menunjukkan emosinya. Tidak banyak adegan aksi yang dihadirkan namun ketika ada itu bisa sangat berkesan, lihat saja bagaimana koreografi aksinya dibuat dengan sangat baik, baik baku hantam jarak dekat atau menggunakan senjata begitu efektif, begitu mematikan tanpa harus terlihat berlebihan, yah, sedikit banyak mengingatkan saya pada John Wick yang keren itu. The Accountant menjadi lebih menarik dan personal terutama buat penonton Indonesia mengingat Affleck  menggunakan Pencak Silat sebagai gaya bela dirinya di sini The Accountant (2016) Summary Mungkin untuk ukuran sebuah action thriller The Accountant tidak menawarkan momen aksi yang spektakuler, namun pendekatan personal yang dilakukan seorang Gavin O'Connor untuk memperkenalkan jagoan utamanya dengan sangat baik itu adalah sebuah langkah pintar yang tidak dimiliki tontonan sejanis, apalagi Ben Affleck bermain dengan baik menghadirkan sosok akuntan paling mematikan di dunia."
    },
    {
      "title":"Captain Fantastic (2016) | Movienthusiast.com",
      "content":"Judulnya sepintas terdengar seperti sajian film superhero, tetapi percayalah ini bukan film tentang pahlawan super meski di dalamnya kita akan menemukan satu keluarga yang super aneh. Dibuka dengan adegan berburu rusa yang dilakukan oleh sekelompok manusia berlumuran lumpur, belakangan setelah mereka bersih kita akan diajak berkenalan dengan keluarga Cash. Ada sang ayah Ben Cash (Viggo Mortensen) dan enam orang anak-anaknya; Bodevan (George MacKay), Kielyr (Samantha Isler), Annalise Basso (Vespyr), Rellian (Nicholas Hamilton), Zaja (Shree Crooks) dan si kecil Nai (Charlie Shotwell). Jika kamu merasa pemilihan nama-nama anak keluarga Cash yang tidak biasa, maka bersiaplah, itu baru permulaan dari segala keanehan yang ditawarkan Captain Fantastic. Seperti kata Ben, “our names are unique; there’s only one of us in the whole world…”, begitu pula Captain Fantastic, mungkin ini jenis drama keluarga yang tidak pernah kamu temui setiap hari. Setelah momen berburu kita tahu bahwa mereka tidak sekedar bersenang-senang melakukannya, namun mereka berburu untuk makan, untuk hidup karena tidak seperti keluarga normal lain yang memilih untuk berbelanja ke pasar atau supermarket, keluarga Cash memilih untuk mengambil semuanya dari alam ketika 10 tahun silam mereka memutuskan untuk hidup sebagai kaum hippie, tinggal di hutan dan menanggalkan dunia modern segala sistem konsumerisme dan kapitalis yang menurut mereka memuakan. Namun sebuah tragedi memaksa mereka harus melakukan perjalanan kembali ke luar sana untuk memberikan penghormatan terakhir buat sang istri sekaligus ibunda tercinta yang baru saja mengakhiri hidupnya sendiri. Ada satu momen menarik di Captain Fantastic ketika Ben menanyakan pendapat soal novel Lolita yang tengah dibaca oleh Kielyr. Menurut Kielyr sang penulis berhasil membuat pembacanya bersimpati dengan karakter pria dewasa yang mencintai bocah perempuan 12 tahun meskipun kita tahu itu salah. Sama seperti Captain Fantastic garapan Matt Ross ini, kita tahu apa yang dilakukan Ben Cash itu salah, meski harus diakui juga di beberapa bagian ia berhasil membuat anak-anaknya menjadi sosok-sosok luar biasa cerdas dan tangguh, tetapi tetap saja menjauhkannya dari dunia luar dengan gaya hidup hippie yang sangat berlebihan itu bukan keputusan yang pintar. Ya, dilema ini yang kemudian membuat Captain Fantastic menjadi menarik, Ross yang juga bertanggung jawab di naskahnya berhasil mengombinasikan sisi nyentrik dan idealis kalangan penganut aliran bebas  yang anti modernisasi dengan kehangatan drama keluarga serta campuran komedi hitam yang kuat, hasilnya, menonton 118 menit Captain Fantastic adalah sebuah pengalaman menyenangkan yang tidak ada duanya, mungkin kamu bisa membandingkannya dengan Little Miss Sunshine yang sama-sama menghadirkan cerita keluarga disfungsional dan keseruan sebuah road movie lengkap dengan  sentilan-sentilan pada konsumerisme dan kapitalisme serta pesan tentang kebebasan hidup dan bagaimana menjadi orang tua yang baik, ya, semua itu berhasil dituangkan dengan cara yang fun, gila sekaligus emosional. Captain Fantastic bisa bekerja dengan baik bukan hanya karena ia menawarkan premis drama keluarga yang unik dan berbeda semata atau penyutradaraan hangat Ross namun juga bagaimana sinergi dengan kegemilangan penampilan para cast-nya.  Senang melihat Viggo Mortensen kembali lagi menjadi pemimpin dari sekawanan pengikut. Tanpa cincin ajaib dan Hobbit, kali ini ia berperan sebagai kapten buat keluarga tercintanya, sebagai ayah sekaligus guru yang jelas mencintai anak-anaknya meski yah, susah untuk memberinya gelar sebagai ayah terbaik terlebih melihat bagaimana cara ia mendidik dan idealismenya yang kebablasan. Sementara casting para anak-anak keluarga Cash pun tak kalah memesonanya. Setiap karakter memberikan ragam kepribadian yang menarik, dari sosok sulung yang dimainkan George MacKay dengan dilemanya untuk masuk ke perguruan tinggi sampai si kecil Nai yang dengan polos menanyakan tentang hal-hal seksual. Captain Fantastic (2016) Summary Mungkin premisnya terasa terlalu dibuat-buat tetapi susah untuk tidak menyukai Captain Fantastic yang luar biasa unik ini. Ini adalah drama keluarga disfungsional yang tidak sering kamu temui setiap hari. Diisi dengan kegilaan yang fun, pesan-pesan menyentil tentang kebebasan hidup, bagaimana menjadi orang tua yang baik dan bagaimana mencintai keluargamu."
    }
  ]
}
